[
    "はじめまして、私はアンナです。オーストラリア人です。さくら日本語学校の学生です。ことし、二十歳です。私のしゅみはおんがくとどくしょです。よろしくおねがいします。",
    "みなさん、おはようございます。こちらはキムさんです。キムさんはかんこく人です。キムさんのしゅみはすいえいとテニスです。いま、なごやたんきだいがくのがくせいです。学校で日本語をべんきょうしています。",
    "ワットさんはアメリカ人です。おおさか大学の先生です。61才です。ワットさんのしゅみはおんがくとスポーツです。きむらさんのしゅみもスポーツです。学校で日本語をべんきょうしています。",
    "みなさん、こんばんは。こちらはエミーさんです。エミーさんはオーストラリア人です。エミーさんのしゅみはりょこうとサッカーです。いま、わかやまたんきだいがくの先生です。学校で日本語をおしえています。よろしくおねがいします。",
    "私はたなかです。日本人です。私はかいしゃいんです。月曜日から金曜日まで、会社へいきます。あさ、ごぜん9時からごご5時はんまで会社ではたらきます。土曜日のごぜん、しんぶんをよみます。ごご、うちでDVDをみます。日曜日、こうえんでテニスをします。",
    "私は日本語学校の学生です。日本人でありません。ともだちと私はベトナム人や中国人などです。月曜日から金曜日まで、まいにち九時から四時まで日本語を勉強します。土曜日と日曜日は学校に行きません。私は「はたち」です。日本語の本が三つあります。まいにち三時間日本語をべんきょうします。これは私の一日です。あさ七時におきます。学校で日本語をべんきょうします。うちで本をよみます。よる十一時にねます。",
    "たなかさんは毎日会社にいきます。たなかさんは会社ではたらきます。会社でたなかさんは日本語をおしえます。たなかさんは日本語の先生です。せいとはベトナム人です。せいとは毎日日本語をべんきょうします。",
    "私 は たなか です。日本人です。私 は かいしゃいん です。月曜日から金曜日まで、かいしゃ へ いきます。あさ、ごぜん9時 から ごご5時半まで かいしゃではたらきます。土曜日のごぜん、しんぶんをよみます。ごご、うちでDVDをみます。日曜日、こうえんでテニスをします。",
    "私はワンです。私は日本語学校の学生です。月曜日から金曜日まで、学校へいきます。あさ、9時から12時半まで日本語を勉強します。しゅうまつ、としょかんへいきます。としょかんで、ほんをよみます。水曜日と土曜日、コンビニでアルバイトをします。4時から8時まで働きます。",
    "私はグプタです。アメリカ人です。私は日本の大学でおんがくをべんきょうします。月曜日から木曜日まで、大学でべんきょうします。金曜日と土曜日に「カラオケのみせ」でアルバイトをします。日曜日、こうえんでサッカーをします。",
    "私は学生です。月曜日から金曜日まで学校へいきます。スーパーでアルバイトをして、レストランでごはんをたべます。やすみの日はコンビニでコーヒーをのみます。しんぶんをよみます。",
    "あの二人の先生はあおぞら日本語学校できょうしです。オーストラリア人とイタリア人の学生に日本語をおしえています。じゅぎょうご、みんなはダンスやスポーツもします。とてもにぎやかです。",
    "まいにち、私は九時から五時半まで学校でべんきょうします。しゅうまつ、としょかんで日本語の本をよみます。それから、パーティーをします。イチゴケーキやサラダやジュースをつくります。",
    "マリヤムさんはロシア人です。二十才です。さくらだいがくで日本語をべんきょうします。土曜日と日曜日はやすみの日ですから、コンビニでアルバイトをします。ときどき、びじゅつかんへいきます。",
    "きょうは私のたんじょうびのパーティーですが、日本語のテストもあります。あさ、七時半に学校へいきます。それから、九時にかえります。ごご、コンビニでチョコレートとアイスクリームをかいます。",
    "七月七日はダニエルさんのたんじょうびですから、ゆうびんきょくへいって、カードをおくります。",
    "日本人のともだちが一人います。あさって、その人といっしょにレストランでハンバーグをたべます。",
    "これは学校の一年のスケジュールです。ゴールデンウィークはやすみです。五月五日はバスりょこうです。ほっかいどうへいきます。それから、ここでホームステイします。スキーもします。とてもたのしいですよ。",
    "三月八日はりゅうがくせいのパーティーです。ブラジル人やオーストラリア人などのいろいろなくにの学生がいますから、にぎやかです。",
    "学校のエレベーターでさんがいにいって、アンナせんせいにあいました。",
    "ごご、ニコニコショッピングビルへいきます。ここでTシャツをズボンをかいます。それから、きっさてんでリンゴジュースをのみます。",
    "みどりとしょかんは月曜日から金曜日までです。土曜日と日曜日はやすみです。",
    "火曜日にサカイでんきへいきます。ここにテレビやパソコンやでんしじしょがあります。でも、お金がありませんから、何もかいません。水曜日はやすみの日ですから、どこへもいきませんよ。うちでべんきょうします。",
    "私のしゅみはどくしょとスポーツです。とくにサッカーがすきです。しゅうまつ、いつもスポーツゲームをしたり、インターネットをしたりします。それから、としょかんで日本語の本をよみます。九時半にうちへかえります。",
    "ロシア語のテストはごご四時から四時四十五分までです。じゅきょうご、ともだちといっしょにきっさてんへいきます。私たちはコーヒーを一つとこうちゃを二つのみます。とてもたのしいです。",
    "木曜日にメアリーさんとサカイショッピングビルへいきます。私はここでキヤノンのカメラをかいます。十万円です。それから、百円ショップでけしゴムやいろいろなものをかいます。六時半にうちへかえります。",
    "まいあさ、たまごとチーズをたべます。水をのみます。まいばん、ぎゅうにくとかさかなをたべます。イチゴのジュースをのみます。",
    "エレナさんは月曜日と水曜日にわかばびょういんでアルバイトをします。",
    "この人はちゅうごく人のワンさんです。二十才です。ふじみ学校でイタリア語をべんきょうします。しゅうみはりょうりとすいえいです。",
    "スーパーであぶらとトイレットペーパーをかいます。ぜんぶで千三百円です。",
    "木曜日にメアリーさんとサカイショッピングビルへいきます。私はここでキヤノンのカメラをかいます。十万円です。それから、百円ショップでけしゴムをかいます。七時にかえります。"
]
